export const word = [
  {
    id: 1,
    rus: 'магазин',
    darg: 'тукен',
  },
  // Цвета
  {
    id: 2,
    rus: 'красный',
    darg: 'xlила',
  },
  {
    id: 3,
    rus: 'синий',
    darg: 'хьанцlа',
  },
  {
    id: 4,
    rus: 'зеленый',
    darg: 'шиниша',
  },
  {
    id: 5,
    rus: 'черный',
    darg: 'цlудара',
  },
  {
    id: 6,
    rus: 'белый',
    darg: 'цlуба',
  },
  // Описание
  {
    id: 7,
    rus: 'низкий',
    darg: 'гlашси',
  },
  {
    id: 8,
    rus: 'большой',
    darg: 'халаси',
  },
  {
    id: 9,
    rus: 'высокий',
    darg: 'ахъси',
  },
  {
    id: 11,
    rus: 'маленький',
    darg: 'виштlаси',
  },
  {
    id: 12,
    rus: 'вкусный',
    darg: 'бизиси',
  },
  {
    id: 13,
    rus: 'новый(е)',
    darg: 'сагаси(ти)',
  },
  {
    id: 14,
    rus: 'трусливый',
    darg: 'урухкlуси',
  },
  {
    id: 15,
    rus: 'сильный',
    darg: 'цlакси',
  },
  {
    id: 16,
    rus: 'цlерхьси',
    darg: 'толстый (жирный)',
  },
  {
    id: 17,
    rus: 'тонкий',
    darg: 'гъярцlа',
  },
  {
    id: 18,
    rus: 'узкий, маленький',
    darg: 'кьакьаси',
  },
]
